{
  "destinacije":[
    {
      "ID":"1",
      "Naziv":"Манастир Грачаница",
      "DetaljanOpis":"\n Манастир Грачаница\\n\\nДревни манастир Грачаница, на Косову, на левој обали реке Грачанке, задужбина краља Милутина, подигнут је између 1315. и 1321. године. По народном предању, краљ Милутин је заспао пред битку на реци Грачанки, па му се јавио анђео Господњи рекавши му да ће победити и да из захвалности Господу Богу, за помоћ која му је пружена, треба да сагради цркву чији ће му се облик приказати. Пробудивши се, краљ је на небу угледао бели облак који је имао облик цркве. Пошто заиста победи у том боју, одмах позва најбоље мајсторе - градитеље и нареди им да започну градњу небесне цркве.\\nОд манастирског комплекса сачувана је само црква, првобитно посвећена Благовестима Богородице (тако је помиње архиепископ Данило II), али се касније, као манастирско посвећење, помиње празник Успење Пресвете Богородице.\\nВизантијско - српски стил у српској архитектури током средњег века обухвата период од краја XIII века до краја XIV века и географски простор Метохије, Косова и северне Македоније. За време краља Милутина развијају се централне цркве типа уписаног крста које имају пет кубета које са свих страна подупиру сводови (Грачаница, Старо Нагоричино, Богородица Љевишка #8230;). Грачаничко петокуполно здање, које се својим луковима степенасто пење у вис, уз хармоничну игру сложених кровних површина на којима се смењују кубета и полукружни сводови, основе двоструког уписаног крста (квадрат у квадрату, црква у цркви), замисао је којој је тешко наћи премца у свету, како на Истоку, тако и на Западу. На жалост, историја не памти име генијалног архитекте овог ремек-дела. Предање вели да су Грачаницу градила три брата, неимари са Косова: Ђорђе, Добросав и Никола. Поједини историчари уметности сматрају Николу за протомајстора, који је грађевину осмислио, али се то са сигурношћу не може тврдити.\\n\\nАрхитектура\\n\\nГрачаница је грађена на темељима византијске василике из XI, а можда и IX или чак VI века. Састоји се из два дела: први део чини главна црква, сазидана изворно као једна целина, а други део - спољашња припрата, призидана уз првобитну западну фасаду цркве, у другој четвртини XIV века. Била је отворена са три стране и над њом се, по свему судећи, уздизала звонара, ослоњена на два пара у зид напола уграђених јаких стубова (пиластара). Они сада носе слепу куполу. Отвори су, ради учвршћења конструкције, зазидани у XVI веку.\\nСпољашња композиција маса са наглашеном степеничастом ритмиком пењања у висину типично је рашка. Грачаница је свакако дело генијалног архитекте, који је савременим средствима, тада актуелну интернационалну тему, знао да обради у духу једне националне архитектуре која је имала своје посебне естетске идеале. Динамика грачаничке унутрашње и спољашње конструкције страна је византијској архитектури. Облици Грачанице имају у себи изразито антикласицистичке вредности, које би се, можда анахронично, могле назвати романтичним. Снажно истурена у висину, богато рашчлањена, и интензивно обојена црвено - белим контрастима опеке и малтера на тамбурима кубета, Грачаница веома срећно сажима у себи супротне тенденције византијске и готске архитектуре.\\n Унутрашња архитектура понавља водеће идеје спољашње и читава стреми у висину, и она је сва у оштрим контрастима немирне светлости и сенке. Монументална је и драматична атмосфера цркве, а вертикализам унутрашњег простора ефектно је подвучен градацијом светлости, која расте у висину.\\n\\nУнутрашњостГлавнина живописа грачаничког представља најуспелије достигнуће Милутинове дворске сликарске школе и дело је чувених солунских живописаца Михаила и Јевтихија и скупине њихових ученика. Најстарије и најбоље фреске су у унутрашњој припрати. Оне су из времена око 1321. године и одлично су очуване.\\n У Грачаници је, први пут у старом српском сликарству, насликана усправно у виду увис разгранате лозе устројена лоза Немањића, са 16 портрета.На улазу у цркву налазе се, један насупрот другом, портрети ктитора краља Милутина и његове жене Симониде.\\nКраљ Милутин при крају своје владавине, сазидавши архитектонски драгуљ, манастир Грачаницу, краљ Милутин је богато обдарио метосима, земљом и људима, старајући се о њеном процвату. Даровна повеља је у целости исписана на зиду цркве на коју се односи. Ова повеља налази се у десној капели, поред олтара, испод велике фреске Пророка Илије. Повеља је исписана на белом зиду фреско техником, меко-црном бојом и рашком редакцијом српскословенског језика.\\n Манастир Грачаница је општежитељни манастир у коме од краја Другог светског рата живи монашко сестринство. Монашки живот и служење народу увек су, кроз историју, биле основне активности грачаничких монаха и монахиња. Уз свакодневне молитве и богослужења, манастир Грачаница био је и важан просветни центар за косовско-метохијске Србе у време турског ропства, а у манастиру је још у првој половини XVI века постојала прва штампарија. Под сводовима ове древне Милутинове задужбине духовно су се образовале генерације свештеника и монаха који су својим духовним и просветитељским радом оставили јак печат на историју српског народа са ових простора.\\n\\nизвор: zaduzbine-nemanjica.rs\n ",
      "Lokacija":"Грачаница",
      "Koordinate":"42.5984511, 21.1931838",
      "Izgradjeno":"XIV vek",
      "Slika":"http://ikrstic.github.io/TOG1/manastir_gracanica_2.png",
      "Slika2":"http://ikrstic.github.io/TOG1/manastir_gracanica_2.png"
    },
    {
      "ID":"2",
      "Naziv":"Црква Свете Недеље",
      "DetaljanOpis":"\n Црква Свете Недеље\\n\\nЦрква Свете Недеље налази се у селу Горња Гуштерица и саграђена је 1986. године.\n ",
      "Lokacija":"Горња Гуштерица",
      "Koordinate":"42.5500256, 21.2078380",
      "Izgradjeno":"XX vek",
      "Slika":"http://ikrstic.github.io/TOG1/crkva_svete_nedelje_g.png",
      "Slika2":"http://ikrstic.github.io/TOG1/crkva_svete_nedelje_g.png"
    },
    {
      "ID":"3",
      "Naziv":"Црква Свете Преподобномученице Параскеве",
      "DetaljanOpis":"\n Црква Свете Преподобномученице Параскеве\\n\\nЦрква Свете Преподобномученице Параскеве је саграђена у 1938. године на темељима цркве из деветнаестог века и налази се у Лапљем селу на пет километара од Грачанице.\n ",
      "Lokacija":"Лапље селo",
      "Koordinate":"42.5962926, 21.1318692",
      "Izgradjeno":"XX vek",
      "Slika":"http://ikrstic.github.io/TOG1/crkva_svete_paraskeve_lapljeselo.png",
      "Slika2":"http://ikrstic.github.io/TOG1/crkva_svete_paraskeve_lapljeselo.png"
    },
    {
      "ID":"4",
      "Naziv":"Црква Свете Тројице",
      "DetaljanOpis":"\n Црква Свете Тројице\\n\\nЦрква Свете Тројице налази се у селу Скуланево, црква је саграђена 1989. године\n ",
      "Lokacija":"Скуланево",
      "Koordinate":"42.5630670, 21.0796639",
      "Izgradjeno":"XX vek",
      "Slika":"http://ikrstic.github.io/TOG1/crkva_svete_trojice_skulanevo.png",
      "Slika2":"http://ikrstic.github.io/TOG1/crkva_svete_trojice_skulanevo.png"
    },
    {
      "ID":"5",
      "Naziv":"Црква Светог Димитрија",
      "DetaljanOpis":"\n Црква Светог Димитрија\\n\\nЦрква Светог Димитрија је Најстарија црква у општини Грачаница је црква Светог Димитрија у Сушици (2 км јужно од Грачанице). Ова црква је задужбина Јелене Анжујске, супруге Краља Стефана Уроша I и мајке краља Милутина и краља Драгутина. Грађена је крајем XIII века али не постоје записи о тачној години изградње. Црква је потпуно уништена почетком XIX века, од стране турског феудалца из Приштине, а камен ове цркве употребљен је за зидање мостова на реци Ситници. Обновљена је 1989. године претежно донацијом мештана Сушице. Тренутно је у изградњи парохијски дом, а ради се и на постављању звоника који је поклон Грчке. Ради се и на осликавању фресака и украшавању ентеријера.\n ",
      "Lokacija":"Сушицa",
      "Koordinate":"42.5779987, 21.2166983",
      "Izgradjeno":"XIII vek",
      "Slika":"http://ikrstic.github.io/TOG1/crkva_svetog_dimitrija_susica_2.png",
      "Slika2":"http://ikrstic.github.io/TOG1/crkva_svetog_dimitrija_susica_2.png"
    },
    {
      "ID":"6",
      "Naziv":"Црква Светог Глигорија Богослова",
      "DetaljanOpis":"\n Црква Светог Глигорија Богослова\\n\\nЦрква Светог Глигорија Богослова налази се у селу Ливађе и саграђена је 1935. године\n ",
      "Lokacija":"Ливађе",
      "Koordinate":"42.5602061, 21.1675155",
      "Izgradjeno":"XX vek",
      "Slika":"http://ikrstic.github.io/TOG1/crkva_svetog_gligorija_blagoslova_livadje.png",
      "Slika2":"http://ikrstic.github.io/TOG1/crkva_svetog_gligorija_blagoslova_livadje.png"
    },
    {
      "ID":"7",
      "Naziv":"Црква Светог кнеза Лазара",
      "DetaljanOpis":"\n Црква Светог кнеза Лазара\\n\\nЦрква Светог кнеза Лазара налази се на седам километара од Грачанице у месту Доња Гуштерица, ова црква сагреађена је 1905. године.\n ",
      "Lokacija":"Доња Гуштерица",
      "Koordinate":"42.5455407, 21.1812453",
      "Izgradjeno":"XX vek",
      "Slika":"http://ikrstic.github.io/TOG1/crkva_svetog_kneza_lazara_d.png",
      "Slika2":"http://ikrstic.github.io/TOG1/crkva_svetog_kneza_lazara_d.png"
    },
    {
      "ID":"8",
      "Naziv":"Црква Светог Пантелејмона",
      "DetaljanOpis":"\n Црква Светог Пантелејмона\\n\\nЦрква Светог Пантелејмона налази се у селу Лепина, радови на изградњи ове цркве запошети су 1996. године а црква је освештана 2011. године.\n ",
      "Lokacija":"Лепина",
      "Koordinate":"42.5685307, 21.0703648",
      "Izgradjeno":"XX vek",
      "Slika":"http://ikrstic.github.io/TOG1/crkva_svetog_pantelejmona_lepina.png",
      "Slika2":"http://ikrstic.github.io/TOG1/crkva_svetog_pantelejmona_lepina.png"
    }
  ]
}